{
  "reviews": [
    {
      "number": 1,
      "text": "Ну что хочу сказать, это один из самых лучших компов сборок, которые есть на Озоне. По современным параметрам и маленькому бюджету! ",
      "class": "positive"
    },
    {
      "number": 2,
      "text": "Плохое качество товара",
      "class": "negative"
    },
    {
      "number": 3,
      "text": "Всё отлично. Характеристики прекрасные. Запустился быстро, работает шустро, картинка прекрасная. Винда установлена и активирована.",
      "class": "positive"
    },
    {
      "number": 4,
      "text": "Отличный системник за эти деньги, со своими задачами справляется на ура. Упакован хорошо.",
      "class": "positive"
    },
    {
      "number": 5,
      "text": "умирать начал уже 3 месяца назад. пропадало изображение иногда. в некоторых приложениях вместо текста были знаки. и в один прекрасный момент все, черный экран, который на фото. замена на ssd с ноутбука все исправила. изображение больше не пропадало, знаки пропали. не советую к покупке, не стоит своих денег",
      "class": "negative"
    },
    {
      "number": 6,
      "text": "умирать начал уже 3 месяца назад. пропадало изображение иногда. в некоторых приложениях вместо текста были знаки. и в один прекрасный момент все, черный экран, который на фото. замена на ssd с ноутбука все исправила. изображение больше не пропадало, знаки пропали. не советую к покупке, не стоит своих денег",
      "class": "negative"
    },
    {
      "number": 7,
      "text": "Сей бук я покупал себе еще в прошлом году. Меня он полностью устроил и ценой, и общим состоянием. Внешне он выглядит очень эстетично, тонко, стильно. По габаритам сравнительно компактный. Работает нешумно, в процессе юзания не нагревается. Экран отличный, угол обзора даже немного удивил ",
      "class": "positive"
    },
    {
      "number": 8,
      "text": "Acer Chromebase - очень крутой и современный моноблок от компании Acer. Это что-то новое, интересное и нестандартное.",
      "class": "positive"
    },
    {
      "number": 9,
      "text": "Высокая производительность Большой объем жесткого диска Широкий набор различных портов и разъемов Стильный и современный дизайн, который легко сочетается с любым интерьером Универсальность и возможность использования для работы или игр.",
      "class": "positive"
    },{
      "number":10,
      "text": "Отзыв на Компьютер ASUS X9TERDO Можно с уверенностью сказать, что ASUS X9TERDO - это надежный компьютер, способный должным образом удовлетворить потребности простых и продвинутых пользователей. Это бесшумное решение для тихой работы, который неплохо справляется с задачами, связанными с установкой программ и проведением работ с мультимедиа. ",
      "class": "positive"
    },
    {
      "number":11,
      "text": "Изготовитель позаботился о дизайн и и хорошо подошел к сборке. Отличное сочетание цены и качества. Советую всем, служит долго и качественно. Все свои функции выполняет.",
      "class": "positive"
    },{
      "number":12,
      "text": "По-прежнему самые удобные ноуты на рынке, шустрый, снова с большим экраном, после 13 очень заметно. Отдельное спасибо за возвращенный magsafe.",
      "class": "positive"
    },{
      "number":13,
      "text": "Достойный телефон. Пользоваться одно удовольствие.",
      "class": "positive"
    },{
      "number":14,
      "text": "просто восхитительная вещь! Заряд держит целый день.",
      "class": "positive"
    },{
      "number":15,
      "text": "Мне очень понравилась эта модель! Во-первых классный дизайн, во-вторых круто снимает в помещении",
      "class": "positive"
    },{
      "number":16,
      "text": "Купила дочки ей очень понравилось",
      "class": "positive"
    },{
      "number":17,
      "text": "Для меня - лучший телефон. Почему конкретно? Все уже по сто раз написано другими людьми. Безупречный",
      "class": "positive"
    },{
      "number":18,
      "text": "В целом аппарат отличный! Могу смело рекомендовать к покупке",
      "class": "positive"
    },{
      "number":19,
      "text": "Дизайн , конечно, хорош",
      "class": "positive"
    },{
      "number":20,
      "text": "Телефон очень достойный, мне нравится. Отзыв пишу с него, кстати.",
      "class": "positive"
    },{
      "number":21,
      "text": "Самый большой плюс - большой экран и относительно небольшие деньги по сравнению с другими флагманами",
      "class": "positive"
    },{
      "number":22,
      "text": "телефон вполне устраивает, все работает стабильно, редко подглючивает при включении камеры",
      "class": "positive"
    },
    {
      "number":23,
      "text": "В целом доволен покупкой. Если любите пофоткаться, посмотреть фильмы и поиграть в игрушки",
      "class": "positive"
    },
    {
      "number":24,
      "text": "отличный телефон, больше всего радует стабильность у устройств ",
      "class": "positive"
    },
    {
      "number":25,
      "text": "Очень доволен покупкой будем ждать сколько протянет",
      "class": "positive"
    },
    {
      "number":26,
      "text": "Покупал год назад за смешные деньги,не ожидал что прохожу с ним так долго и не захочу менять.",
      "class": "positive"
    },
    {
      "number":27,
      "text": "Всем рекомендую. Браво, Престижио!!!",
      "class": "positive"
    },
    {
      "number":28,
      "text": "Поддерживает две симки - очень удобно, можно для работы и для себя иметь два отдельных номера",
      "class": "positive"
    },
    {
      "number":29,
      "text": "Покупкой полностью доволен, аппарат устраивает на все 100%",
      "class": "positive"
    },
    {
      "number":30,
      "text": "Отличный смарт",
      "class": "positive"
    },
    {
      "number":31,
      "text": "вообщем телефон замечательный,особенно за свои деньги",
      "class": "positive"
    },
    {
      "number":32,
      "text": "Пользуюсь телефоном пару недель, аппаратом пока довольна",
      "class": "positive"
    },
    {
      "number":33,
      "text": "При такой цене самый лучший выбор",
      "class": "positive"
    },
    {
      "number":34,
      "text": "Телефон в целом отличный, и камера отличная",
      "class": "positive"
    },
    {
      "number":35,
      "text": "Отключается при температуре близкой к нулю, непонятно ведет себя батарея",
      "class": "negative"
    },{
      "number":36,
      "text": "Очень сильно разочарован компанией SONY. Испортил впечатления от нового телефона",
      "class": "negative"
    },{
      "number":37,
      "text": "Смартфон невероятно глючный; греется",
      "class": "negative"
    },{
      "number":38,
      "text": "В первые 2 недели все работало, спустя это время, внезапно, телефон начал жутко глючить и зависать",
      "class": "negative"
    },{
      "number":39,
      "text": "Телефон не стоит своих денег",
      "class": "negative"
    },{
      "number":40,
      "text": "Зря убитое время с ним, буду продавать и покупать андроид в этой же ценовой категории",
      "class": "negative"
    },{
      "number":41,
      "text": "покупать не рекомендую",
      "class": "negative"
    },{
      "number":42,
      "text": "Очень разочарован покупкой",
      "class": "negative"
    },{
      "number":43,
      "text": "Выброшенные деньги! Не рекомендую категорически",
      "class": "negative"
    },{
      "number":44,
      "text": "БРАТЬ не советую КАТЕГОРИЧЕСКИ, за такую цену можно и самсунг купить в 2 раза лучше и качественнее",
      "class": "negative"
    },{
      "number":45,
      "text": "Цена слишком завышена!",
      "class": "negative"
    },{
      "number":46,
      "text": "Никому не советую этот телефон, я купила и пожалела, что потратила такие деньги",
      "class": "negative"
    },{
      "number":47,
      "text": "",
      "class": "negative"
    },{
      "number":48,
      "text": "Аккумулятор слабоват",
      "class": "negative"
    },{
      "number":49,
      "text": "Не рекомендую покупать. Покупали с женой два телефона, на обоих прослеживаются одна и та же проблема",
      "class": "negative"
    },{
      "number":50,
      "text": "В первый же месяц уехал в сервис, так как перестал заряжаться из-за глюков с прошивкой",
      "class": "negative"
    },{
      "number":51,
      "text": "Ни в коем случае не покупайте данный аппарат",
      "class": "negative"
    },{
      "number":52,
      "text": "Самый бестолковый и неудобный телефон, который у меня когда-либо был. Не берите его",
      "class": "negative"
    },{
      "number":53,
      "text": "Пользуюсь им меньше года. Постоянно тормозит, лагает страшно",
      "class": "negative"
    },{
      "number":54,
      "text": "Телефоном крайне не доволен, жалею что купил",
      "class": "negative"
    },{
      "number":55,
      "text": "Вообщем я разочарован, накоплю денежков и куплю другой аппарат",
      "class": "negative"
    },{
      "number":56,
      "text": "Больше не когда не куплю продукцию apple, сильно разочарован в блатном телефоне",
      "class": "negative"
    },{
      "number":57,
      "text": "не рекомендую, берите самсунг!",
      "class": "negative"
    },{
      "number":58,
      "text": "Ужас просто сижу я такая в телефоне 40 процентов зарядки вырубился боже еще не включался я испугалас",
      "class": "negative"
    },{
      "number":59,
      "text": "От этого телефона одни отрицательные эмоции, я не советую никому.",
      "class": "negative"
    },{
      "number":60,
      "text": "Желтые пятна перечеркивают все достоинства телефона.",
      "class": "negative"
    },{
      "number":61,
      "text": "Не понравился экран, изображения плоские как в дешевых советских журналах",
      "class": "negative"
    },{
      "number":62,
      "text": "Задумка хорошая, реализация - ниже плинтуса",
      "class": "negative"
    },{
      "number":63,
      "text": "Не для игр этот телефон.",
      "class": "negative"
    },{
      "number":64,
      "text": "Через пол года и обновления андроида на 5, начал дико трмозить",
      "class": "negative"
    }
  ]
}